<?php

/* @var $this yii\web\View */

$this->title = 'Цифровой тьютор';
?>
<div class="site-index">

    <div class="jumbotron">

        <p>В настоящее время существует множество направлений профессионального развития человека. Большое количество учебных заведений предлагают широкий выбор учебных программ для студентов, школьников, предназначенные как для освоения новой профессии, так и для получения дополнительных знаний в определенной сфере.</p>
        <p>Для помощи ученикам в выборе дальнейшего пути развития существует профессия тьютор – это человек, который сопровождает в учебном процессе, помогает решать многие образовательные и организационные вопросы.</p>
        <p>Цифровой тьютор же в свою очередь не сопровождает человека в его образовательном пути – он помогает определиться с выбором дальнейшего направления в определенном учебном заведении. Высшие учебные заведения только с недавних пор начали разрабатывать и внедрять цифровые тьюторы, которые призваны подобрать абитуриенту учебные направления в соответствии с его потребностями в образовании и дальнейшем профессиональном становлении. Цифровой тьютор – это рекомендательная платформа, которую могут использовать для помощи, предложения направлений дополнительного и профильного обучения.</p>
        <p>Цифровой тьютор для Российского экономического университета имени Г.В. Плеханова предлагает пользователю, зарегистрированному как «студент» пройти профориентационный опросник, по результатам которого будут предложены некоторые рекомендуемые профессии и направления обучения в университете по всем профилям. Веб-платформа «Цифровой тьютор» так же предоставляет возможность прохождения тестов, которые проверяют знания по определенному направлению.</p>


    </div>
</div>
